Dlubal.RFEM5.IsolineArc
Isoline arc parameters

Dlubal.RFEM5.IsolineArc.Center
Center point

Dlubal.RFEM5.IsolineArc.Extrusion
Extrusion point

Dlubal.RFEM5.IsolineArc.Radius
Radius

Dlubal.RFEM5.IsolineArc.StartAngle
Start angle

Dlubal.RFEM5.IsolineArc.EndAngle
End angle

Dlubal.RFEM5.IsolineArc.LayerName
Layer name